vim
tree
wget
ctags
iproute2mac
mr
python
python3
maven
perl
aria2
exa
r
awscli
gcc
htop
curl
awslogs
scala
tmux
watch
node
nmap
ssh-copy-id
zsh
ripgrep
gnupg
ruby
ccat
git
xclip
reattach-to-user-namespace
